<?php
//=======================================================
// 설	명 : 심플리스트 - 환경설정파일
// 책임자 : 박선민 (sponsor@new21.com), 검수: 05/02/03
// Project: sitePHPbasic
// ChangeLog
//	DATE	수정인				수정 내용
// -------- ------ --------------------------------------
// 05/02/03 박선민 마지막 수정
//=======================================================

$dbinfo	= array(
			// 스킨설정
			'skin'				 => 'basic',

			// 기능설정 - 게시판기본
			'pern'				 => 20, // 게시물 수
			'page_pern'			 => 5,	// 페이지블럭 수
			'cut_length'		 => 40, // 제목 몇byte로 자를 것인지
		);
?>